{
  "title": "Seilschieber",
  "smalDescription": "Einfach Richtwerte der technischen Seildaten für verschiedene Konstruktionen berechnen.",
  "howItWorks": "So geht's",
  "howItWorks_List1": "Wählen Sie zwischen Litzenseilen und vollverschlossenen Seilen",
  "howItWorks_List2": "Bestimmen Sie die Seilgröße in Millimetern",
  "howItWorks_List3": "Bei Litzenseilen werden folgende Kennwerte ausgegeben: Durchmesser vom Aussendraht, Gewicht pro Meter und Mindestbruchkraft (kurz MBK)",
  "howItWorks_List4": "Bei vollverschlossenen Seilen werden das Gewicht pro Meter und die Mindestbruchkraft ausgegeben",
  "description": "«Seilschieber» basiert auf den Seiltabellen der Firma FATZER. Es handelt sich dabei um Richtwerte, die nicht verbindlich sind. Für eine genaue Berechnung und Dimensionierung der Seile kontaktieren Sie uns immer direkt und beachten die geltenden Normen und Vorschriften.",
  "selectSentence": "Wählen Sie dafür den Seiltyp und die gewünschte Grösse aus.",
  "importantInformation": "Wichtige Hinweise",
  "importantInformation_List1": "die Mindestbruchkraft bezieht sich immer auf das Seil im Neuzustand und in Abhängigkeit der Drahtnennfestigkeit",
  "importantInformation_List2": "die effektive Bruchkraft von beschädigten oder verformten Seilen kann tiefer liegen als deren Mindestbruchkraft",
  "importantInformation_List3": "bei Montagearbeiten Sicherheitsfaktor von mindestens 2.5 einhalten. Starke Bruchlastminderung der Mindestbruchkraft durch Kanten, zu kleine Umlenkradien, etc., berücksichtigen",
  "ossShort": "Litzenseile",
  "oss": "Litzenseile",
  "flcShort": "VV-Seile",
  "flc": "Vollverschlossene Seile",
  "ropeDiameter": "Seil-Ø (mm)",
  "minRollsDiameter": "Min. Rollen-Ø (mm)",
  "diameterSelectionText": "Durchmesser wählen",
  "legend": "Legende",
  "dDescription": "Aussendrahtdurchmesser",
  "kg/mDescription": "Seilmasse",
  "mBKDescription": "Mindestbruchkraft in kN bei Drahtnennfestigkeit",
  "mBKDescriptionBold": "1960 N/mm2",
  "product": "Produkt",
  "tableEmptyMessage": "Keinen Durchmesser gewählt oder keine Daten vorhanden",
  "legalNotice": "Impressum",
  "legalNoticeUrl": "https://www.fatzer.com/de/impressum",
  "dataProtection": "Datenschutz",
  "dataProtectionUrl": "https://www.fatzer.com/de/datenschutz"
}
