{
  "title": "Rope Selector",
  "smalDescription": "Easily calculate guideline values for technical rope data of different constructions.",
  "howItWorks": "How it works",
  "howItWorks_List1": "Choose between Open Spiral Strand (OSS) or Full locked Coil (FLC) rope construction",
  "howItWorks_List2": "Determine the rope size (in millimeters)",
  "howItWorks_List3": "For OSS ropes, the following parameters result: diameter of the outer wire, weight per meter, and minimum breaking force",
  "howItWorks_List4": "For FLC ropes, the weight per meter and the minimum breaking force result",
  "description": "«Rope Selector» is based on FATZER’s rope data contained. These are guidelines only and are not binding. For precise calculations and rope dimensions, please always contact Fatzer directly.",
  "selectSentence": "To do this, select the rope type and the desired size.",
  "importantInformation": "Once the rope type and desired diameter are chosen, note the following:",
  "importantInformation_List1": "minimum breaking force always refers to the rope in new condition and depends upon the nominal wire strength",
  "importantInformation_List2": "the effective breaking force of damaged or deformed ropes may be lower than the stated minimum breaking force",
  "importantInformation_List3": "During assembly work, maintain a safety factor in relation to rope breaking forces of at least 2.5. If used as auxiliary ropes for assembly, reductions in breaking force due to external influences such as tight deflections, sharp edges, excessively small deflection radii, etc. must also be considered.",
  "ossShort": "Open Spiral Strand",
  "oss": "Open Spiral Strand (OSS)",
  "flcShort": "Full locked Coil",
  "flc": "Full locked Coil (FLC) rope",
  "ropeDiameter": "rope-Ø (mm)",
  "minRollsDiameter": "min. roller-Ø (mm)",
  "diameterSelectionText": "Select diameter",
  "legend": "Legend",
  "dDescription": "outer wire diameter",
  "kg/mDescription": "mass",
  "mBKDescription": "minimum breaking force in kN at nominal wire strength",
  "mBKDescriptionBold": "1960 N/mm2",
  "product": "Product",
  "tableEmptyMessage": "No diameter selected or no data available",
  "legalNotice": "Terms of Use",
  "legalNoticeUrl": "https://www.fatzer.com/en/terms-of-use",
  "dataProtection": "Privacy Policy",
  "dataProtectionUrl": "https://www.fatzer.com/en/data-protection"
}
